const ourServicesData = [
    {
        icon:'',
        title:'تصميم و انشاء توزيعات المناسبات',
        desc:'ميز احتفالك بديكورات و ابداعات يدوية جميلة '
    },
    {
        icon:'',
        title:'تصميم و طباعة البلانرز و الدفاتر',
        desc:'نوفر لكم تصاميم رائعة لدفاتر مصنوعة خصيصا لكم لادراج خططكم اليومية و الشهرية او السنوية'
    },
    {
        icon:'',
        title:'تصميم و طباعة الشهادات',
        desc:'كرم تلميذك او رفيقك بشهادة تعبر فيها عن امتنانك له '
    },
];
  
 
  
  export {ourServicesData};
  