const ourServicesData = [
    {
        icon:'',
        title:'تصميم و انشاء توزيعات المناسبات',
        desc:'ميز احتفالك بديكورات و ابداعات يدوية جميلة '
    },
    {
        icon:'',
        title:'تصميم و طباعة البلانرز و الدفاتر',
        desc:'نوفر لكم تصاميم رائعة لدفاتر مصنوعة خصيصا لكم لادراج خططكم اليومية و الشهرية او السنوية'
    },
    {
        icon:'',
        title:'تصميم و طباعة الشهادات',
        desc:'كرم تلميذك او رفيقك بشهادة تعبر فيها عن امتنانك له '
    },
];
  
 
const testimonials = [
    {
        image:'',
        name:'درويش راضية',
        desc:'سرعة في العمل و تصاميم جميلة جدا سعدت بالتعامل معكم كما اوصي بطلب الخدمات دون تردد'
    },
    {
        image:'',
        name:'نادي ريغا',
        desc:'سعداء جدا بالتعامل معها جودة خدماتها زادت من انتاجية الفريق و جزءا مهما في تحقيق اهدافنا'
    },
    {
        image:'////',
        name:'////',
        desc:'////'
    }
    
];
  
 
  
  export {ourServicesData,testimonials};
  